[
  "table-editor-obsidian",
  "cmdr",
  "obsidian-contextual-typography",
  "obsidian-copy-block-link",
  "obsidian-custom-frames",
  "dataview",
  "easy-typing-obsidian",
  "obsidian-file-cleaner",
  "float-search",
  "floating-toc",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "metaedit",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian"
]